<PAD>	0
<UNK>	0
<SOS>	0
<EOS>	0
<SEP>	0
▁t	-0
▁a	-1
▁s	-2
▁th	-3
in	-4
ou	-5
on	-6
re	-7
▁c	-8
▁the	-9
▁b	-10
an	-11
▁w	-12
ld	-13
▁p	-14
er	-15
en	-16
at	-17
or	-18
is	-19
it	-20
ould	-21
es	-22
▁to	-23
▁m	-24
▁sh	-25
▁f	-26
le	-27
니다	-28
ing	-29
al	-30
▁should	-31
▁o	-32
▁an	-33
▁be	-34
ed	-35
ion	-36
ar	-37
▁h	-38
▁d	-39
▁and	-40
▁in	-41
▁of	-42
om	-43
▁n	-44
se	-45
소년	-46
ic	-47
▁있	-48
▁W	-49
ent	-50
ve	-51
▁l	-52
▁We	-53
▁is	-54
▁청	-55
ot	-56
ct	-57
op	-58
st	-59
ri	-60
▁g	-61
ll	-62
▁청소년	-63
▁e	-64
▁수	-65
ol	-66
▁이	-67
▁it	-68
▁u	-69
▁pr	-70
▁사	-71
▁for	-72
et	-73
ay	-74
id	-75
▁re	-76
습니다	-77
▁보	-78
ation	-79
▁we	-80
▁wh	-81
ce	-82
▁su	-83
ly	-84
합니다	-85
▁ch	-86
▁ha	-87
ir	-88
▁not	-89
▁are	-90
으로	-91
ch	-92
하는	-93
ow	-94
▁pe	-95
▁ab	-96
iz	-97
▁대	-98
ver	-99
▁peop	-100
폐지	-101
▁아	-102
▁people	-103
▁can	-104
▁that	-105
▁가	-106
ad	-107
▁st	-108
▁i	-109
gh	-110
▁ban	-111
▁폐지	-112
▁le	-113
au	-114
▁pro	-115
▁on	-116
▁they	-117
ut	-118
as	-119
ment	-120
▁as	-121
▁기	-122
▁부	-123
ause	-124
el	-125
▁그	-126
▁li	-127
▁위	-128
od	-129
ore	-130
th	-131
▁bec	-132
ul	-133
▁com	-134
ers	-135
▁정	-136
ith	-137
ght	-138
ke	-139
▁지	-140
ci	-141
입니다	-142
ren	-143
▁have	-144
▁보호	-145
▁because	-146
▁ne	-147
▁their	-148
am	-149
▁con	-150
▁인	-151
▁해	-152
ill	-153
ild	-154
▁것	-155
▁제	-156
▁de	-157
▁en	-158
하고	-159
▁처	-160
▁있습니다	-161
▁go	-162
ual	-163
▁법	-164
▁안	-165
▁y	-166
ive	-167
our	-168
il	-169
ate	-170
iv	-171
▁so	-172
▁v	-173
▁with	-174
▁child	-175
다는	-176
하지	-177
ur	-178
▁more	-179
ant	-180
▁교	-181
and	-182
ab	-183
▁un	-184
▁저	-185
▁ex	-186
ome	-187
ize	-188
▁or	-189
gal	-190
범죄	-191
▁j	-192
▁처벌	-193
▁강	-194
ies	-195
fe	-196
▁wor	-197
▁all	-198
ac	-199
▁개	-200
▁일	-201
out	-202
에서	-203
ish	-204
ess	-205
▁do	-206
▁어	-207
▁생	-208
▁r	-209
ge	-210
적인	-211
▁legal	-212
▁더	-213
ap	-214
세요	-215
▁자	-216
▁int	-217
ity	-218
one	-219
▁국	-220
ism	-221
▁범죄	-222
▁ri	-223
▁공	-224
▁주	-225
ction	-226
▁would	-227
▁사회	-228
▁소년	-229
▁다	-230
▁se	-231
os	-232
들이	-233
▁있다	-234
▁시	-235
▁right	-236
▁tr	-237
..	-238
bs	-239
해자	-240
est	-241
▁소년법	-242
im	-243
▁성	-244
un	-245
▁them	-246
▁전	-247
▁문	-248
oun	-249
ose	-250
ger	-251
▁고	-252
▁ma	-253
▁의	-254
ud	-255
ig	-256
▁comp	-257
▁없	-258
▁재	-259
▁need	-260
ous	-261
▁sp	-262
▁한	-263
ool	-264
▁오	-265
ort	-266
▁여	-267
chool	-268
▁교육	-269
ain	-270
ory	-271
▁will	-272
▁중	-273
▁I	-274
ide	-275
▁피	-276
▁않	-277
ans	-278
pp	-279
▁k	-280
▁학	-281
▁children	-282
bsid	-283
▁if	-284
rim	-285
▁필	-286
▁fa	-287
elp	-288
ib	-289
for	-290
ary	-291
▁help	-292
um	-293
▁subsid	-294
▁abol	-295
▁use	-296
주세요	-297
▁ad	-298
하지만	-299
▁who	-300
arm	-301
▁T	-302
ost	-303
ist	-304
▁there	-305
mp	-306
end	-307
▁lo	-308
▁하	-309
적으로	-310
▁fr	-311
▁확	-312
▁work	-313
▁무	-314
▁al	-315
cial	-316
ure	-317
▁you	-318
▁than	-319
▁동	-320
되어	-321
▁allow	-322
▁필요	-323
▁나	-324
▁합니다	-325
▁경	-326
▁sur	-327
▁위한	-328
ust	-329
▁man	-330
▁방	-331
ence	-332
▁from	-333
▁생각	-334
▁this	-335
▁대한	-336
▁crim	-337
ned	-338
▁장	-339
he	-340
▁강화	-341
art	-342
▁보호법	-343
▁act	-344
▁아이	-345
▁by	-346
▁oth	-347
ert	-348
▁S	-349
able	-350
▁abolish	-351
uc	-352
▁우	-353
▁some	-354
▁sa	-355
하면	-356
▁있는	-357
very	-358
▁폭	-359
▁문제	-360
▁미	-361
▁반	-362
▁end	-363
▁모	-364
히려	-365
▁근	-366
▁오히려	-367
og	-368
하게	-369
ult	-370
▁good	-371
해야	-372
age	-373
▁도	-374
▁school	-375
▁banned	-376
▁통	-377
다고	-378
em	-379
us	-380
are	-381
보호	-382
▁exp	-383
▁조	-384
들의	-385
이라	-386
▁legalize	-387
에게	-388
▁회	-389
sation	-390
▁cl	-391
▁no	-392
▁엄	-393
▁at	-394
보호법	-395
▁유	-396
▁many	-397
ace	-398
form	-399
▁비	-400
▁imp	-401
하기	-402
▁것이	-403
▁해결	-404
onom	-405
▁현	-406
ff	-407
ors	-408
lect	-409
▁아니	-410
reat	-411
성을	-412
▁확대	-413
▁받	-414
▁la	-415
▁get	-416
▁청소년보호법	-417
▁subsidize	-418
▁has	-419
mit	-420
▁way	-421
▁피해자	-422
▁trad	-423
ount	-424
▁rel	-425
ire	-426
▁don	-427
▁br	-428
▁pri	-429
▁회복	-430
▁단	-431
ep	-432
ree	-433
ie	-434
▁fo	-435
sion	-436
andon	-437
▁abandon	-438
ons	-439
▁out	-440
ves	-441
▁상	-442
으며	-443
▁실	-444
▁심	-445
▁prov	-446
▁other	-447
▁us	-448
ter	-449
▁surger	-450
▁악	-451
acy	-452
▁예	-453
▁원	-454
▁harm	-455
ia	-456
▁surgery	-457
▁law	-458
▁The	-459
ial	-460
ice	-461
▁그러	-462
▁개선	-463
▁te	-464
uman	-465
▁mar	-466
ings	-467
res	-468
▁효	-469
▁C	-470
etic	-471
ip	-472
▁cas	-473
rent	-474
▁많	-475
하여	-476
▁ta	-477
▁위해	-478
▁pl	-479
보다는	-480
▁청소년의	-481
▁바	-482
ical	-483
▁발	-484
ations	-485
▁만	-486
ution	-487
책임	-488
▁지원	-489
▁불	-490
▁he	-491
▁pers	-492
▁사건	-493
ight	-494
▁ke	-495
cess	-496
▁책임	-497
▁잘	-498
▁국민	-499
osm	-500
osmetic	-501
▁과	-502
edia	-503
her	-504
해주세요	-505
▁stud	-506
▁cann	-507
▁요	-508
▁그러나	-509
▁any	-510
▁make	-511
▁A	-512
▁could	-513
▁행	-514
▁pol	-515
ong	-516
kes	-517
▁org	-518
▁cosmetic	-519
▁conver	-520
▁아니라	-521
▁가능	-522
▁소	-523
▁dis	-524
▁every	-525
▁청소년법	-526
ivism	-527
▁부산	-528
ich	-529
▁care	-530
▁것은	-531
▁human	-532
▁me	-533
▁통해	-534
▁loans	-535
▁conversation	-536
▁되	-537
▁keep	-538
지만	-539
▁person	-540
▁진	-541
▁inc	-542
▁wom	-543
▁목	-544
▁casual	-545
▁건	-546
atory	-547
▁cont	-548
ety	-549
▁기회	-550
▁사회적	-551
▁want	-552
lic	-553
▁count	-554
▁가해자	-555
inal	-556
도록	-557
ect	-558
▁min	-559
▁ar	-560
▁신	-561
ard	-562
ue	-563
▁폭행	-564
▁one	-565
▁초	-566
ars	-567
▁내	-568
▁our	-569
▁only	-570
▁ac	-571
▁student	-572
중생	-573
!!	-574
▁적	-575
opt	-576
vel	-577
▁운	-578
▁bet	-579
▁ind	-580
▁adopt	-581
king	-582
▁안전	-583
▁sy	-584
▁just	-585
▁cho	-586
▁what	-587
ative	-588
▁lead	-589
oney	-590
ition	-591
▁off	-592
▁money	-593
▁살	-594
stit	-595
andatory	-596
▁res	-597
▁which	-598
므로	-599
ving	-600
stem	-601
if	-602
▁있으며	-603
▁food	-604
▁감	-605
get	-606
ere	-607
▁노	-608
▁about	-609
▁차	-610
▁마	-611
▁women	-612
▁효과	-613
ms	-614
ision	-615
ized	-616
들은	-617
der	-618
▁those	-619
ry	-620
▁def	-621
▁근본	-622
lear	-623
▁soci	-624
▁연	-625
들을	-626
▁system	-627
▁의무	-628
▁관	-629
▁vot	-630
▁줄	-631
▁mandatory	-632
ru	-633
▁점	-634
▁relig	-635
qu	-636
▁up	-637
▁제도	-638
▁weap	-639
▁like	-640
▁gr	-641
act	-642
▁compan	-643
stitution	-644
▁고려	-645
ated	-646
day	-647
▁rights	-648
니까	-649
통령	-650
되어야	-651
ub	-652
▁life	-653
▁생각합니다	-654
▁접	-655
▁sex	-656
사건	-657
▁분	-658
▁할	-659
▁이유	-660
▁pay	-661
▁when	-662
▁회복과	-663
▁organ	-664
▁too	-665
▁범죄를	-666
▁part	-667
▁weapons	-668
▁uni	-669
ces	-670
ilit	-671
▁못	-672
▁col	-673
▁safe	-674
▁방지	-675
▁pa	-676
▁prof	-677
성과	-678
▁society	-679
uclear	-680
pt	-681
ance	-682
▁잘못	-683
oster	-684
▁able	-685
vern	-686
ublic	-687
▁ec	-688
▁criminal	-689
너무	-690
ization	-691
▁형	-692
alth	-693
▁법을	-694
▁청원	-695
▁govern	-696
▁부담	-697
▁fam	-698
▁det	-699
▁mis	-700
▁보장	-701
▁구	-702
▁사람	-703
▁복	-704
보다	-705
▁public	-706
▁학생	-707
▁tim	-708
▁fe	-709
ctions	-710
▁kill	-711
▁ag	-712
▁limit	-713
▁저지	-714
▁환	-715
▁말	-716
▁선	-717
▁기회를	-718
▁pre	-719
pport	-720
▁영	-721
▁government	-722
▁jud	-723
▁너무	-724
▁같	-725
ell	-726
▁데	-727
▁nuclear	-728
▁prop	-729
▁econom	-730
▁test	-731
▁하는	-732
▁may	-733
ec	-734
▁높	-735
▁marri	-736
▁pun	-737
▁expl	-738
▁ret	-739
olog	-740
▁punish	-741
▁Ch	-742
▁처벌을	-743
▁aut	-744
▁우리	-745
▁예방	-746
▁존	-747
▁your	-748
ari	-749
▁평	-750
▁결	-751
▁세	-752
▁import	-753
▁대통령	-754
립니다	-755
▁성장	-756
▁기여	-757
▁장기	-758
▁남	-759
▁충	-760
▁po	-761
▁하지만	-762
aces	-763
ens	-764
▁악용	-765
▁있어	-766
abis	-767
ities	-768
▁cap	-769
▁때	-770
▁fact	-771
▁필요합니다	-772
▁better	-773
ivid	-774
▁cannabis	-775
▁청소년이	-776
ful	-777
▁재범	-778
uch	-779
wn	-780
들어	-781
ally	-782
▁fight	-783
▁world	-784
▁uniform	-785
▁does	-786
▁much	-787
▁shouldn	-788
▁D	-789
정한	-790
▁이해	-791
ividual	-792
▁milit	-793
▁being	-794
hib	-795
▁모든	-796
▁over	-797
▁individual	-798
▁defend	-799
▁여성	-800
▁간	-801
▁dec	-802
▁companies	-803
▁ent	-804
ellig	-805
▁military	-806
▁important	-807
ital	-808
hibit	-809
sel	-810
velop	-811
▁P	-812
▁배	-813
▁own	-814
icial	-815
▁stay	-816
▁into	-817
arget	-818
▁ev	-819
▁성인	-820
▁교육과	-821
▁action	-822
way	-823
▁제한	-824
ough	-825
yg	-826
해서	-827
ag	-828
▁prohibit	-829
▁합	-830
▁서	-831
▁retire	-832
▁fin	-833
▁접근	-834
▁giv	-835
▁whal	-836
omes	-837
fect	-838
▁priv	-839
ygam	-840
▁mission	-841
▁특	-842
▁target	-843
rog	-844
▁time	-845
▁develop	-846
lev	-847
▁pray	-848
▁marriage	-849
elligence	-850
▁심각	-851
▁ra	-852
▁collect	-853
irm	-854
▁cars	-855
▁폐지해주세요	-856
▁학교	-857
▁fast	-858
드립니다	-859
izing	-860
▁punishment	-861
▁laws	-862
▁autonom	-863
▁par	-864
▁space	-865
▁farm	-866
ach	-867
▁polygam	-868
▁stop	-869
▁religion	-870
▁prostitution	-871
▁이런	-872
▁알	-873
ffirm	-874
now	-875
▁건강	-876
ffirmative	-877
▁국가	-878
ting	-879
urch	-880
anger	-881
▁ur	-882
oc	-883
▁정책	-884
ology	-885
▁중요	-886
▁killing	-887
▁trading	-888
▁tests	-889
▁H	-890
▁clon	-891
▁economic	-892
이며	-893
▁강력	-894
▁private	-895
oup	-896
rap	-897
▁without	-898
nt	-899
▁의무화	-900
ase	-901
ily	-902
▁환경	-903
▁'	-904
▁been	-905
▁such	-906
▁health	-907
ress	-908
▁polygamy	-909
▁ed	-910
▁af	-911
ef	-912
▁-	-913
▁san	-914
라는	-915
ban	-916
▁prot	-917
됩니다	-918
▁parent	-919
라도	-920
▁bel	-921
▁autonomous	-922
omet	-923
제는	-924
▁폭력	-925
▁three	-926
▁jo	-927
▁everyone	-928
▁한다	-929
erty	-930
▁know	-931
▁직	-932
▁외	-933
sist	-934
▁danger	-935
▁retirement	-936
hing	-937
▁등	-938
elib	-939
levision	-940
ades	-941
하며	-942
▁여중생	-943
ro	-944
▁somet	-945
▁urban	-946
▁F	-947
성이	-948
▁affirmative	-949
cient	-950
▁도입	-951
▁cloning	-952
ecut	-953
▁ser	-954
ise	-955
▁provide	-956
▁social	-957
nal	-958
▁단순	-959
▁am	-960
de	-961
ound	-962
▁char	-963
▁celib	-964
ame	-965
qual	-966
▁mult	-967
ik	-968
▁될	-969
▁property	-970
▁또	-971
▁collectivism	-972
▁권	-973
으면	-974
ack	-975
▁현재	-976
▁당	-977
fore	-978
ikip	-979
ble	-980
ikipedia	-981
▁television	-982
▁저는	-983
▁allows	-984
▁farming	-985
▁brings	-986
▁재활	-987
▁rep	-988
▁but	-989
▁근본적인	-990
▁sanctions	-991
▁집	-992
arian	-993
▁execut	-994
▁educ	-995
rogacy	-996
ast	-997
▁spaces	-998
ournal	-999
▁cause	-1000
led	-1001
▁아닙	-1002
gor	-1003
ten	-1004
ates	-1005
rikes	-1006
▁prayer	-1007
▁행동	-1008
ries	-1009
▁lib	-1010
▁초래	-1011
▁금	-1012
iling	-1013
▁these	-1014
▁trade	-1015
▁피해	-1016
▁provid	-1017
amo	-1018
▁media	-1019
▁allowed	-1020
ellect	-1021
▁parades	-1022
▁celibacy	-1023
▁약	-1024
anamo	-1025
민국	-1026
이라는	-1027
▁따	-1028
▁계	-1029
▁ben	-1030
▁crime	-1031
▁factory	-1032
▁안정	-1033
rapment	-1034
amp	-1035
uant	-1036
▁journal	-1037
▁someone	-1038
까지	-1039
▁whaling	-1040
▁있도록	-1041
ious	-1042
▁reg	-1043
▁actors	-1044
▁urbanization	-1045
▁most	-1046
ellectual	-1047
gorith	-1048
▁explor	-1049
▁belie	-1050
▁minors	-1051
uantanamo	-1052
mic	-1053
▁missionary	-1054
▁임	-1055
▁치	-1056
▁how	-1057
...	-1058
▁again	-1059
cessary	-1060
▁very	-1061
▁pride	-1062
igh	-1063
되는	-1064
▁comb	-1065
▁benef	-1066
lection	-1067
▁소년법은	-1068
▁intellectual	-1069
▁많은	-1070
▁지금	-1071
▁해결책	-1072
▁voting	-1073
▁가족	-1074
▁이유로	-1075
▁profiling	-1076
▁함	-1077
▁절	-1078
ads	-1079
ertarian	-1080
▁군	-1081
cus	-1082
▁나라	-1083
▁capital	-1084
reed	-1085
▁아닙니다	-1086
▁대한민국	-1087
▁foster	-1088
▁맞	-1089
▁home	-1090
▁exploration	-1091
▁운영	-1092
▁great	-1093
▁면	-1094
▁vow	-1095
▁combat	-1096
도한	-1097
arn	-1098
▁이번	-1099
▁judicial	-1100
▁bring	-1101
ertarianism	-1102
▁algorith	-1103
▁suic	-1104
▁G	-1105
selves	-1106
▁support	-1107
인의	-1108
▁pos	-1109
▁규	-1110
▁입	-1111
▁targeted	-1112
▁완	-1113
the	-1114
▁폐지는	-1115
▁where	-1116
▁commit	-1117
지고	-1118
학생	-1119
▁take	-1120
부터	-1121
ink	-1122
▁막	-1123
아야	-1124
자의	-1125
▁suicide	-1126
▁students	-1127
▁free	-1128
▁legalized	-1129
▁침	-1130
▁동물	-1131
▁dangerous	-1132
▁허	-1133
so	-1134
▁inform	-1135
▁racial	-1136
omeschool	-1137
▁어려	-1138
▁country	-1139
▁B	-1140
만으로	-1141
▁없습니다	-1142
▁질	-1143
▁new	-1144
part	-1145
▁parents	-1146
▁E	-1147
▁selection	-1148
▁개정	-1149
▁어렵	-1150
▁per	-1151
▁죄	-1152
▁부탁	-1153
▁안녕	-1154
▁충분	-1155
▁often	-1156
▁algorithmic	-1157
▁libertarianism	-1158
▁defenders	-1159
▁최	-1160
rong	-1161
▁다시	-1162
▁ter	-1163
▁변	-1164
▁high	-1165
▁activism	-1166
▁안녕하	-1167
du	-1168
▁상황	-1169
▁incre	-1170
▁보호법은	-1171
▁창	-1172
omeschooling	-1173
ine	-1174
▁then	-1175
는데	-1176
▁활	-1177
cientology	-1178
▁목적	-1179
ents	-1180
▁arms	-1181
어나	-1182
▁침해	-1183
▁책임을	-1184
▁multi	-1185
▁journalism	-1186
▁education	-1187
▁vi	-1188
다면	-1189
▁acc	-1190
▁themselves	-1191
▁증	-1192
이나	-1193
▁어린	-1194
▁op	-1195
▁des	-1196
ertain	-1197
ions	-1198
▁against	-1199
▁함께	-1200
▁정부	-1201
▁well	-1202
reedom	-1203
▁bear	-1204
▁countries	-1205
▁명	-1206
▁다른	-1207
ensation	-1208
▁freedom	-1209
ility	-1210
▁대통령님	-1211
▁feel	-1212
▁lives	-1213
ict	-1214
▁원인	-1215
▁inv	-1216
▁compensation	-1217
▁이는	-1218
▁dads	-1219
▁protect	-1220
리고	-1221
▁판	-1222
대로	-1223
▁less	-1224
▁위험	-1225
▁이를	-1226
▁아닌	-1227
▁comm	-1228
▁법의	-1229
ite	-1230
▁경우	-1231
party	-1232
oy	-1233
▁family	-1234
▁균	-1235
▁athe	-1236
▁큰	-1237
sisted	-1238
▁억	-1239
▁역	-1240
▁opp	-1241
all	-1242
▁현실	-1243
ible	-1244
▁think	-1245
▁was	-1246
ating	-1247
▁helps	-1248
▁place	-1249
ks	-1250
▁ide	-1251
▁development	-1252
▁축	-1253
▁best	-1254
▁필요하	-1255
▁미성	-1256
ention	-1257
ass	-1258
▁executive	-1259
▁거	-1260
▁put	-1261
▁used	-1262
▁creat	-1263
▁group	-1264
교육	-1265
▁fun	-1266
▁viol	-1267
strikes	-1268
uls	-1269
▁proble	-1270
▁atheism	-1271
▁also	-1272
▁M	-1273
▁정말	-1274
read	-1275
▁키	-1276
▁및	-1277
▁abandoned	-1278
▁long	-1279
▁이해하지만	-1280
지는	-1281
▁법이	-1282
other	-1283
에도	-1284
▁choose	-1285
ced	-1286
ulsory	-1287
▁even	-1288
▁under	-1289
▁잔	-1290
▁균형	-1291
▁인해	-1292
▁경제	-1293
~~	-1294
▁compulsory	-1295
이고	-1296
▁its	-1297
▁others	-1298
▁spe	-1299
▁폐지하는	-1300
▁올	-1301
여중생	-1302
ffic	-1303
▁하고	-1304
▁아이들이	-1305
ave	-1306
▁초래할	-1307
▁information	-1308
ull	-1309
▁인권	-1310
▁benefit	-1311
▁사용	-1312
▁종	-1313
▁기본	-1314
▁노동	-1315
▁능	-1316
라고	-1317
ential	-1318
▁좋	-1319
▁우려	-1320
들에게	-1321
▁kid	-1322
▁provides	-1323
les	-1324
ices	-1325
▁요즘	-1326
▁두	-1327
▁체	-1328
▁엄벌	-1329
ower	-1330
▁병	-1331
▁cannot	-1332
ased	-1333
▁necessary	-1334
▁disc	-1335
ffect	-1336
▁확대는	-1337
ince	-1338
었습니다	-1339
시킬	-1340
▁나이	-1341
▁전체	-1342
sure	-1343
ved	-1344
▁effect	-1345
▁cau	-1346
▁부탁드립니다	-1347
ath	-1348
▁choice	-1349
▁부모	-1350
▁잘못을	-1351
▁의료	-1352
▁대신	-1353
▁충분히	-1354
▁과도한	-1355
▁give	-1356
▁벌	-1357
▁cre	-1358
▁법적	-1359
리를	-1360
als	-1361
에는	-1362
▁하며	-1363
▁저지른	-1364
▁검	-1365
▁민	-1366
한다	-1367
이는	-1368
▁val	-1369
▁마음	-1370
▁gen	-1371
▁camp	-1372
서는	-1373
학교	-1374
▁제발	-1375
▁prev	-1376
▁needs	-1377
opul	-1378
▁미래	-1379
▁att	-1380
▁intelligence	-1381
▁same	-1382
▁learn	-1383
▁부산여중생	-1384
등을	-1385
력을	-1386
▁누	-1387
own	-1388
▁그런	-1389
▁crimes	-1390
▁돕	-1391
▁참	-1392
▁"	-1393
▁wrong	-1394
▁청소년들이	-1395
더라도	-1396
▁청소년을	-1397
home	-1398
▁Th	-1399
▁el	-1400
▁live	-1401
▁출	-1402
렇게	-1403
▁미성년	-1404
▁youn	-1405
▁향	-1406
▁부담을	-1407
▁단순한	-1408
▁kids	-1409
▁must	-1410
▁dif	-1411
▁qu	-1412
▁없는	-1413
폭행	-1414
▁diffe	-1415
▁Wh	-1416
▁since	-1417
▁공공	-1418
ile	-1419
▁자유	-1420
▁chan	-1421
▁cost	-1422
▁Y	-1423
▁사례	-1424
▁우선	-1425
▁ris	-1426
으로써	-1427
▁still	-1428
▁close	-1429
▁caus	-1430
▁making	-1431
▁contin	-1432
되고	-1433
▁therefore	-1434
해주	-1435
▁사고	-1436
▁cons	-1437
▁폭행사건	-1438
아이	-1439
랍니다	-1440
ying	-1441
▁북	-1442
▁시민	-1443
▁합법	-1444
▁app	-1445
▁본	-1446
이라고	-1447
▁취	-1448
▁청원합니다	-1449
▁적용	-1450
▁안녕하세요	-1451
나라	-1452
▁church	-1453
▁result	-1454
▁adv	-1455
▁makes	-1456
▁having	-1457
▁things	-1458
rod	-1459
▁해주세요	-1460
▁기준	-1461
▁만들어	-1462
성에	-1463
ody	-1464
ty	-1465
▁가정	-1466
ural	-1467
▁bad	-1468
▁발생	-1469
▁inter	-1470
▁popul	-1471
문에	-1472
▁poor	-1473
▁포	-1474
재인	-1475
▁공감	-1476
▁엄격	-1477
▁장기적으로	-1478
십시	-1479
▁뿐	-1480
▁certain	-1481
▁ensure	-1482
▁힘	-1483
ues	-1484
▁같은	-1485
ense	-1486
▁저지르	-1487
▁처벌이	-1488
▁투	-1489
▁famil	-1490
▁따라	-1491
▁nat	-1492
▁표	-1493
air	-1494
▁문제를	-1495
▁육	-1496
▁이용	-1497
▁장치	-1498
▁보육	-1499
▁abolition	-1500
이다	-1501
rug	-1502
▁지속	-1503
imes	-1504
▁enc	-1505
▁대응	-1506
지않	-1507
▁It	-1508
▁eas	-1509
▁안전을	-1510
▁payday	-1511
▁men	-1512
hip	-1513
져야	-1514
▁정당	-1515
ually	-1516
네요	-1517
▁lot	-1518
cussion	-1519
▁인간	-1520
▁co	-1521
▁wikipedia	-1522
▁med	-1523
▁pract	-1524
▁무시	-1525
▁rem	-1526
▁기여할	-1527
▁enough	-1528
▁인상	-1529
▁꼭	-1530
▁문재인	-1531
▁regul	-1532
▁uniforms	-1533
▁추	-1534
고있	-1535
▁ob	-1536
▁unf	-1537
▁away	-1538
ys	-1539
시켜	-1540
▁이어	-1541
▁사회에	-1542
▁물	-1543
red	-1544
▁합법화	-1545
▁규제	-1546
▁향상	-1547
▁im	-1548
▁another	-1549
ok	-1550
▁주장	-1551
▁보호를	-1552
▁inst	-1553
▁왜	-1554
도로	-1555
▁발전	-1556
▁접근이	-1557
대한	-1558
ind	-1559
▁동일	-1560
▁criminals	-1561
we	-1562
ick	-1563
ically	-1564
▁save	-1565
▁families	-1566
▁복지	-1567
▁키우	-1568
▁않습니다	-1569
▁Foster	-1570
pe	-1571
▁지역	-1572
onment	-1573
gr	-1574
▁di	-1575
▁살인	-1576
▁있으	-1577
▁다양	-1578
까요	-1579
▁em	-1580
▁범죄의	-1581
ather	-1582
▁대해	-1583
rodu	-1584
▁find	-1585
vir	-1586
▁진정한	-1587
▁encour	-1588
▁oppose	-1589
▁정보	-1590
▁emp	-1591
--	-1592
erest	-1593
▁saf	-1594
▁폐지를	-1595
▁produ	-1596
▁해결책이	-1597
면서	-1598
이상	-1599
▁av	-1600
▁교사	-1601
▁금지	-1602
▁생명	-1603
▁판단	-1604
ford	-1605
▁식	-1606
▁않는	-1607
▁charity	-1608
▁ph	-1609
▁commun	-1610
▁decision	-1611
드시	-1612
들도	-1613
rib	-1614
ne	-1615
▁동의	-1616
▁엄중	-1617
▁초등	-1618
▁hard	-1619
▁interest	-1620
▁개선이	-1621
▁청소년에게	-1622
▁담	-1623
▁cult	-1624
▁never	-1625
▁변화	-1626
하므로	-1627
▁Int	-1628
▁reas	-1629
▁offence	-1630
▁surrogacy	-1631
▁entrapment	-1632
▁된	-1633
▁잔인	-1634
▁poss	-1635
vironment	-1636
기를	-1637
▁존재	-1638
▁방지를	-1639
▁업	-1640
▁발달	-1641
▁저해	-1642
cept	-1643
▁범죄에	-1644
▁고통	-1645
▁대기	-1646
▁허용	-1647
▁(	-1648
기에	-1649
▁있다는	-1650
▁것입니다	-1651
▁really	-1652
▁모두	-1653
▁afford	-1654
▁unfair	-1655
ages	-1656
▁Dis	-1657
▁contr	-1658
▁광	-1659
▁주세요	-1660
▁sometimes	-1661
▁mo	-1662
▁효율	-1663
▁deter	-1664
▁finan	-1665
cel	-1666
▁In	-1667
ning	-1668
▁ext	-1669
▁갈	-1670
▁개인의	-1671
▁양	-1672
이집	-1673
▁결과	-1674
▁해야	-1675
▁늘	-1676
▁근무	-1677
▁재정	-1678
▁원인을	-1679
ail	-1680
▁문제가	-1681
▁needed	-1682
▁Guantanamo	-1683
▁극	-1684
▁시간	-1685
▁강력한	-1686
▁environment	-1687
loy	-1688
▁청소년보호법은	-1689
ra	-1690
▁inn	-1691
▁something	-1692
시간	-1693
oth	-1694
▁실질	-1695
만으로는	-1696
▁편	-1697
▁create	-1698
▁얼	-1699
▁sit	-1700
▁opt	-1701
▁성인과	-1702
ready	-1703
▁already	-1704
▁설	-1705
▁form	-1706
▁넘	-1707
거나	-1708
▁thr	-1709
▁바랍니다	-1710
ket	-1711
▁방지와	-1712
▁fund	-1713
less	-1714
▁dem	-1715
▁problems	-1716
▁Discussion	-1717
▁Intelligence	-1718
▁플	-1719
▁글	-1720
▁난	-1721
ists	-1722
▁Pay	-1723
▁교육의	-1724
▁기술	-1725
▁job	-1726
▁증가	-1727
▁grow	-1728
▁Child	-1729
▁detention	-1730
▁반드시	-1731
▁L	-1732
▁삶	-1733
▁경제적	-1734
▁Payday	-1735
▁크	-1736
▁후	-1737
▁gener	-1738
▁my	-1739
▁정의	-1740
훼손	-1741
▁많이	-1742
rimin	-1743
▁means	-1744
▁북한	-1745
▁엄격한	-1746
▁효과적	-1747
▁cancel	-1748
▁공감하지만	-1749
▁요구	-1750
▁체계	-1751
▁재활을	-1752
▁핵	-1753
ner	-1754
▁차량	-1755
▁real	-1756
quality	-1757
권을	-1758
▁선택	-1759
▁each	-1760
▁happ	-1761
▁앞	-1762
비스	-1763
▁억제	-1764
▁강화하는	-1765
▁ye	-1766
▁now	-1767
▁입니다	-1768
▁스	-1769
하려	-1770
▁sm	-1771
▁반복	-1772
ures	-1773
▁하지	-1774
ward	-1775
▁different	-1776
▁minor	-1777
▁continue	-1778
▁태	-1779
무원	-1780
int	-1781
▁individuals	-1782
처벌	-1783
▁introdu	-1784
▁음	-1785
▁복귀	-1786
▁조치	-1787
▁see	-1788
▁going	-1789
▁매	-1790
▁Bay	-1791
▁bus	-1792
겠습니다	-1793
▁확대하면	-1794
▁homeschooling	-1795
▁돌	-1796
▁만들	-1797
▁장애	-1798
▁주민	-1799
▁anim	-1800
▁vote	-1801
▁belief	-1802
▁iss	-1803
▁점을	-1804
▁치료	-1805
▁car	-1806
iness	-1807
▁언	-1808
▁religious	-1809
스템	-1810
▁중심	-1811
▁young	-1812
▁Sur	-1813
▁dri	-1814
폭력	-1815
▁표현	-1816
▁gives	-1817
▁피해자의	-1818
▁personal	-1819
향을	-1820
ror	-1821
▁As	-1822
리적	-1823
▁않은	-1824
▁완화	-1825
▁prevent	-1826
▁휴	-1827
▁num	-1828
▁pot	-1829
▁drug	-1830
resent	-1831
▁Children	-1832
▁Surrogacy	-1833
▁받을	-1834
▁introduce	-1835
ives	-1836
▁financial	-1837
▁했	-1838
▁인식	-1839
wise	-1840
가는	-1841
ween	-1842
▁due	-1843
▁state	-1844
▁between	-1845
▁discrimin	-1846
▁친	-1847
▁ro	-1848
▁목적으로	-1849
▁보호법을	-1850
▁경찰	-1851
▁일부	-1852
ases	-1853
pportun	-1854
▁opportun	-1855
어야	-1856
▁저희	-1857
▁otherwise	-1858
▁되어	-1859
▁서비스	-1860
lud	-1861
▁So	-1862
▁국민의	-1863
▁부담이	-1864
▁why	-1865
전히	-1866
▁age	-1867
▁treat	-1868
▁논	-1869
▁잡	-1870
사를	-1871
수있	-1872
▁legalizing	-1873
▁문화	-1874
ments	-1875
▁잘못된	-1876
함으로써	-1877
▁resp	-1878
▁were	-1879
▁악용하는	-1880
▁구조	-1881
▁생활	-1882
▁inf	-1883
▁become	-1884
▁철	-1885
▁시스템	-1886
thing	-1887
▁conf	-1888
만이	-1889
소득	-1890
▁제공	-1891
하기보다는	-1892
▁access	-1893
▁employ	-1894
▁through	-1895
▁bay	-1896
▁situ	-1897
▁가능성을	-1898
▁미성년자	-1899
▁심각한	-1900
▁resour	-1901
▁fut	-1902
▁아이를	-1903
▁채	-1904
▁활동	-1905
▁add	-1906
▁prom	-1907
▁given	-1908
▁guantanamo	-1909
▁Ent	-1910
▁death	-1911
▁might	-1912
▁market	-1913
▁organs	-1914
되지	-1915
부모	-1916
ted	-1917
ering	-1918
▁소년법을	-1919
▁Wikipedia	-1920
▁potential	-1921
▁ty	-1922
▁자율	-1923
▁dest	-1924
▁rec	-1925
▁jobs	-1926
▁Entrapment	-1927
▁능력	-1928
▁mat	-1929
리는	-1930
elf	-1931
뉴스	-1932
▁요청	-1933
▁더이상	-1934
▁show	-1935
▁sc	-1936
▁보고	-1937
▁control	-1938
▁subsidized	-1939
▁scientology	-1940
▁O	-1941
vers	-1942
ak	-1943
▁그리고	-1944
▁주거	-1945
▁운전	-1946
▁What	-1947
pl	-1948
▁sec	-1949
▁공무원	-1950
ts	-1951
ade	-1952
use	-1953
십시오	-1954
oral	-1955
▁self	-1956
▁위협	-1957
▁음주	-1958
▁impro	-1959
ier	-1960
▁같습니다	-1961
▁future	-1962
▁축소	-1963
▁suff	-1964
▁gu	-1965
▁부족	-1966
▁전환	-1967
습니까	-1968
▁cor	-1969
▁범죄자	-1970
▁risk	-1971
▁게	-1972
▁bu	-1973
▁tw	-1974
▁광고	-1975
▁돕는	-1976
▁god	-1977
▁sim	-1978
▁일어나	-1979
ensive	-1980
▁Scientology	-1981
▁싶	-1982
▁범죄가	-1983
▁지원을	-1984
▁business	-1985
ied	-1986
ient	-1987
▁Church	-1988
▁아직	-1989
▁없이	-1990
용을	-1991
▁피해를	-1992
▁doing	-1993
▁population	-1994
▁유지	-1995
▁어리	-1996
▁정치	-1997
▁존중	-1998
▁pris	-1999
▁무서	-2000
ways	-2001
▁numb	-2002
▁believe	-2003
▁근로	-2004
▁자신	-2005
▁leads	-2006
평등을	-2007
▁day	-2008
▁아이들을	-2009
▁해서	-2010
▁mean	-2011
없이	-2012
▁제대로	-2013
▁fair	-2014
??	-2015
▁N	-2016
▁beh	-2017
▁based	-2018
▁느	-2019
▁더욱	-2020
▁절차	-2021
▁때문에	-2022
onger	-2023
▁rather	-2024
▁increase	-2025
▁일반	-2026
▁promot	-2027
▁제도입니다	-2028
▁작	-2029
나요	-2030
iew	-2031
▁mur	-2032
▁됩니다	-2033
▁받아야	-2034
▁play	-2035
▁온	-2036
▁공정	-2037
▁ideas	-2038
av	-2039
▁세금	-2040
▁Char	-2041
▁assisted	-2042
▁effective	-2043
▁달	-2044
자는	-2045
ead	-2046
▁실현	-2047
▁특정	-2048
▁필수	-2049
▁Assisted	-2050
시키	-2051
▁이러	-2052
bt	-2053
▁커	-2054
▁관련	-2055
▁phys	-2056
▁serv	-2057
▁power	-2058
▁terror	-2059
▁반성	-2060
ands	-2061
▁imm	-2062
▁우리나라	-2063
ges	-2064
▁ment	-2065
▁피해자가	-2066
▁subsidizing	-2067
▁있을	-2068
▁war	-2069
▁groups	-2070
▁practice	-2071
▁lar	-2072
ask	-2073
▁저질	-2074
봅니다	-2075
▁tax	-2076
▁polit	-2077
▁개혁	-2078
llow	-2079
▁바람	-2080
▁doesn	-2081
▁includ	-2082
가요	-2083
▁done	-2084
▁필요한	-2085
▁한다고	-2086
▁[	-2087
▁용	-2088
▁고용	-2089
으로서	-2090
ness	-2091
▁two	-2092
▁효과적으로	-2093
▁고려해	-2094
▁level	-2095
▁causes	-2096
▁issues	-2097
▁길	-2098
▁화	-2099
정을	-2100
▁단계	-2101
▁엄마	-2102
▁살아	-2103
▁어른	-2104
▁product	-2105
▁타	-2106
▁hur	-2107
▁old	-2108
▁이렇게	-2109
▁animals	-2110
▁동일한	-2111
▁getting	-2112
▁낳	-2113
교통	-2114
▁chance	-2115
▁Homeschooling	-2116
보험	-2117
▁reason	-2118
eri	-2119
▁invol	-2120
▁today	-2121
▁es	-2122
한다고	-2123
▁사건을	-2124
▁back	-2125
▁resources	-2126
oss	-2127
된다	-2128
▁들어	-2129
▁우려가	-2130
▁medical	-2131
▁애	-2132
▁이상	-2133
▁한국	-2134
▁해도	-2135
▁always	-2136
리가	-2137
▁남성	-2138
▁이루	-2139
▁제가	-2140
▁협	-2141
▁pur	-2142
회의	-2143
▁인한	-2144
quire	-2145
▁R	-2146
orm	-2147
▁실명	-2148
청소년	-2149
▁instead	-2150
ics	-2151
▁연령	-2152
▁출산	-2153
old	-2154
▁adult	-2155
교사	-2156
itiz	-2157
▁바람직	-2158
▁else	-2159
▁using	-2160
▁폐지보다는	-2161
▁Social	-2162
▁낮	-2163
atch	-2164
▁실질적인	-2165
▁예방과	-2166
▁위험이	-2167
▁citiz	-2168
▁행위	-2169
▁order	-2170
▁working	-2171
▁cr	-2172
▁누구	-2173
▁복귀를	-2174
gether	-2175
▁equal	-2176
▁amount	-2177
▁together	-2178
생활	-2179
지원	-2180
▁innoc	-2181
▁모르	-2182
하려는	-2183
▁교육을	-2184
itions	-2185
▁아무	-2186
▁훼손	-2187
▁represent	-2188
itable	-2189
▁donate	-2190
▁사실	-2191
▁dise	-2192
▁보호하기	-2193
▁산	-2194
▁sk	-2195
▁있지만	-2196
▁행동을	-2197
tle	-2198
▁중심의	-2199
▁down	-2200
▁before	-2201
▁있게	-2202
▁창의	-2203
▁성장을	-2204
▁평가	-2205
▁보호받	-2206
',	-2207
▁.	-2208
▁sub	-2209
▁단순히	-2210
▁침해할	-2211
▁어린이집	-2212
▁폐지해야	-2213
▁대중	-2214
▁창작	-2215
▁dist	-2216
▁relations	-2217
▁의견	-2218
▁change	-2219
▁forced	-2220
망이	-2221
이지	-2222
▁시대	-2223
▁알고	-2224
▁약화	-2225
arch	-2226
▁중요한	-2227
▁follow	-2228
▁company	-2229
ign	-2230
▁또한	-2231
▁받는	-2232
ject	-2233
ute	-2234
▁계속	-2235
!!!!	-2236
▁어려움	-2237
▁청소년이라는	-2238
▁beliefs	-2239
▁호	-2240
시고	-2241
ought	-2242
▁tech	-2243
▁효과적인	-2244
▁일이	-2245
▁형평	-2246
▁있으므로	-2247
▁deser	-2248
▁동의하지만	-2249
▁longer	-2250
▁육아	-2251
▁영향을	-2252
▁prison	-2253
▁걱	-2254
▁세상	-2255
ends	-2256
▁nothing	-2257
▁대중교통	-2258
▁while	-2259
복무	-2260
▁방향	-2261
▁사형	-2262
▁표현의	-2263
▁body	-2264
▁start	-2265
▁advant	-2266
▁benefits	-2267
규직	-2268
랫폼	-2269
사고	-2270
▁소비	-2271
▁전문	-2272
▁하여	-2273
▁플랫폼	-2274
▁필요하다	-2275
▁around	-2276
▁어떻	-2277
▁아이들	-2278
ances	-2279
lle	-2280
▁고려한	-2281
▁ille	-2282
▁innocent	-2283
▁교통	-2284
▁해주	-2285
▁이러한	-2286
▁view	-2287
▁illegal	-2288
제를	-2289
▁techn	-2290
▁workers	-2291
▁wish	-2292
이라도	-2293
같은	-2294
처럼	-2295
▁부정	-2296
▁did	-2297
force	-2298
▁cur	-2299
▁set	-2300
▁Save	-2301
▁natural	-2302
치원	-2303
▁expensive	-2304
▁국방	-2305
▁anyone	-2306
것이	-2307
▁업무	-2308
▁것이며	-2309
▁권리를	-2310
▁한다는	-2311
▁full	-2312
▁촉	-2313
▁법은	-2314
▁dep	-2315
▁건강한	-2316
dated	-2317
도적	-2318
urn	-2319
▁청년	-2320
에서는	-2321
▁sent	-2322
▁murder	-2323
▁threat	-2324
▁bl	-2325
▁주기	-2326
▁ear	-2327
▁maj	-2328
▁require	-2329
동산	-2330
▁자녀	-2331
▁이어질	-2332
▁sure	-2333
ression	-2334
▁option	-2335
▁문제는	-2336
▁plan	-2337
화를	-2338
▁가해	-2339
▁민주	-2340
십니까	-2341
▁tra	-2342
▁trans	-2343
▁열	-2344
없는	-2345
▁가중	-2346
▁cru	-2347
▁donations	-2348
▁relationship	-2349
▁fri	-2350
▁major	-2351
ern	-2352
▁open	-2353
▁ability	-2354
▁얼마	-2355
▁죄를	-2356
▁점에서	-2357
▁simp	-2358
▁지방	-2359
▁Don	-2360
▁어떻게	-2361
▁coup	-2362
▁speci	-2363
eth	-2364
▁삶의	-2365
▁참여	-2366
▁emot	-2367
▁avail	-2368
▁spend	-2369
▁새	-2370
ond	-2371
▁높아	-2372
▁lit	-2373
ately	-2374
▁abuse	-2375
▁contrib	-2376
▁violence	-2377
ft	-2378
▁혼	-2379
▁희	-2380
제로	-2381
▁없어	-2382
이지만	-2383
▁had	-2384
▁let	-2385
▁sol	-2386
▁개선을	-2387
▁엄중한	-2388
▁이루어	-2389
▁schools	-2390
▁끔	-2391
duc	-2392
ident	-2393
ocr	-2394
▁개인	-2395
▁국정	-2396
▁공정한	-2397
했습니다	-2398
aries	-2399
▁teach	-2400
▁likely	-2401
시에	-2402
gram	-2403
▁far	-2404
▁mod	-2405
ising	-2406
▁rest	-2407
its	-2408
ven	-2409
▁심화	-2410
▁청소년들의	-2411
▁마련	-2412
▁thing	-2413
▁experi	-2414
▁신체	-2415
▁ill	-2416
▁made	-2417
▁partic	-2418
▁program	-2419
osed	-2420
▁청소년보호법폐지	-2421
일이	-2422
정이	-2423
▁하나	-2424
ection	-2425
▁소년법폐지	-2426
▁외국	-2427
here	-2428
▁term	-2429
▁학생들이	-2430
▁citizens	-2431
하다	-2432
▁주는	-2433
▁mental	-2434
▁자기	-2435
▁goes	-2436
▁sour	-2437
▁improve	-2438
한다는	-2439
▁가능성이	-2440
▁폐지되어야	-2441
▁useful	-2442
te	-2443
▁impact	-2444
주의	-2445
put	-2446
▁담배	-2447
ield	-2448
▁키우는	-2449
▁기본소득	-2450
▁small	-2451
ational	-2452
▁outdated	-2453
ood	-2454
이므로	-2455
▁look	-2456
하다는	-2457
ender	-2458
▁news	-2459
▁rece	-2460
▁areas	-2461
금을	-2462
로서	-2463
업의	-2464
▁불안	-2465
방망이	-2466
ences	-2467
uable	-2468
▁독	-2469
식을	-2470
인지	-2471
▁병역	-2472
다운	-2473
시는	-2474
▁자체	-2475
▁정신	-2476
▁그들의	-2477
▁안전한	-2478
▁remo	-2479
▁학습	-2480
▁You	-2481
▁너무나	-2482
▁abolished	-2483
혜택	-2484
흡연	-2485
▁이미	-2486
irst	-2487
▁advantage	-2488
▁것을	-2489
▁않을	-2490
▁집단	-2491
▁say	-2492
▁cond	-2493
조건	-2494
▁wast	-2495
▁폐지하면	-2496
▁솜	-2497
▁끔찍	-2498
▁abus	-2499
▁large	-2500
▁청소년법은	-2501
▁available	-2502
▁대체	-2503
▁벌을	-2504
▁decide	-2505
▁잡힌	-2506
▁넘어	-2507
▁전용	-2508
▁str	-2509
▁환경을	-2510
▁고려해야	-2511
▁exist	-2512
▁possible	-2513
▁쓰	-2514
▁무섭	-2515
▁행정	-2516
▁How	-2517
▁neg	-2518
▁도입은	-2519
폭행사건	-2520
▁after	-2521
▁돈	-2522
per	-2523
▁저해할	-2524
stand	-2525
▁무시하는	-2526
▁number	-2527
▁proper	-2528
▁똑	-2529
▁군복무	-2530
▁norm	-2531
▁force	-2532
▁party	-2533
▁living	-2534
▁봐	-2535
▁죽	-2536
▁지나	-2537
▁확보	-2538
▁organization	-2539
▁bi	-2540
▁게임	-2541
▁대해서	-2542
▁giving	-2543
▁관리	-2544
▁bab	-2545
▁사례가	-2546
▁emotion	-2547
▁관계	-2548
▁안타	-2549
▁보호와	-2550
▁decisions	-2551
▁기능	-2552
▁목표	-2553
▁평등	-2554
▁목적은	-2555
하더라도	-2556
사회	-2557
▁철저	-2558
▁bas	-2559
▁low	-2560
▁자유를	-2561
althy	-2562
▁솜방망이	-2563
대를	-2564
▁차별	-2565
▁해칠	-2566
▁vul	-2567
▁love	-2568
▁안됩니다	-2569
▁vulner	-2570
▁준	-2571
▁감독	-2572
▁결정	-2573
▁연구	-2574
▁인정	-2575
▁dam	-2576
▁quality	-2577
▁bod	-2578
▁ess	-2579
▁tool	-2580
▁bo	-2581
▁감정	-2582
▁성별	-2583
▁신뢰	-2584
▁않고	-2585
▁suc	-2586
▁both	-2587
▁taking	-2588
▁process	-2589
▁involved	-2590
것을	-2591
cially	-2592
cy	-2593
rop	-2594
▁인도적	-2595
▁safer	-2596
▁되지	-2597
▁사교육	-2598
▁vulnerable	-2599
▁않도록	-2600
▁unne	-2601
▁어렵습니다	-2602
▁income	-2603
▁allowing	-2604
▁valuable	-2605
▁실명제	-2606
▁장애인	-2607
▁debt	-2608
▁opin	-2609
▁많습니다	-2610
▁저지르는	-2611
도가	-2612
부가	-2613
▁고령	-2614
▁인천	-2615
....	-2616
body	-2617
ific	-2618
itive	-2619
▁first	-2620
▁years	-2621
▁simply	-2622
▁actually	-2623
▁discrimination	-2624
도를	-2625
익을	-2626
ees	-2627
▁활용	-2628
하다고	-2629
imin	-2630
▁가능한	-2631
▁가지고	-2632
▁conc	-2633
▁little	-2634
▁learning	-2635
기는	-2636
원의	-2637
할수	-2638
▁유전	-2639
ther	-2640
▁의무화는	-2641
▁press	-2642
▁중요하지만	-2643
▁안보	-2644
▁줄어	-2645
았습니다	-2646
▁idea	-2647
▁중요합니다	-2648
▁교정	-2649
▁기간	-2650
▁되는	-2651
▁혜택	-2652
▁위해서는	-2653
▁글을	-2654
▁보다	-2655
▁run	-2656
ether	-2657
▁상황에서	-2658
pecially	-2659
▁답	-2660
밖에	-2661
▁저하	-2662
▁mon	-2663
▁필요하다는	-2664
▁limited	-2665
▁종합	-2666
▁통합	-2667
ited	-2668
▁gun	-2669
▁democr	-2670
기가	-2671
emb	-2672
▁이동	-2673
▁조직	-2674
▁purp	-2675
고있습니다	-2676
▁stand	-2677
▁especially	-2678
▁볼	-2679
▁프	-2680
▁가격	-2681
▁역할	-2682
▁bull	-2683
▁suffering	-2684
▁날	-2685
▁속	-2686
▁뉴스	-2687
▁반영	-2688
자에게	-2689
~~~~	-2690
▁범	-2691
▁차단	-2692
▁최근	-2693
▁결과를	-2694
▁보호하는	-2695
▁safety	-2696
▁current	-2697
ale	-2698
ised	-2699
self	-2700
▁redu	-2701
▁sell	-2702
▁cruel	-2703
fficult	-2704
▁banning	-2705
▁donation	-2706
▁difficult	-2707
▁몇	-2708
로운	-2709
운전	-2710
▁지켜	-2711
▁형사	-2712
▁나이가	-2713
▁ways	-2714
fficient	-2715
▁바로	-2716
▁받아	-2717
▁영어	-2718
ivity	-2719
▁기여한다	-2720
▁creates	-2721
▁반대	-2722
▁어렵고	-2723
것은	-2724
▁부여	-2725
겁니다	-2726
▁없으며	-2727
▁pain	-2728
▁원합니다	-2729
▁입장	-2730
▁gender	-2731
▁일을	-2732
▁일자	-2733
▁무조건	-2734
▁quick	-2735
▁police	-2736
▁situations	-2737
▁빠	-2738
인데	-2739
▁도움	-2740
▁tak	-2741
idents	-2742
▁들	-2743
▁시작	-2744
▁조기	-2745
▁cases	-2746
▁explo	-2747
▁파	-2748
평등	-2749
▁직접	-2750
▁진입	-2751
▁tal	-2752
illed	-2753
지를	-2754
ope	-2755
▁흡연	-2756
▁동시에	-2757
▁사람이	-2758
▁come	-2759
▁harmful	-2760
▁problem	-2761
▁anything	-2762
xt	-2763
건비	-2764
자를	-2765
파트	-2766
▁사이	-2767
▁tri	-2768
atever	-2769
▁times	-2770
▁helping	-2771
당한	-2772
▁말씀	-2773
▁봅니다	-2774
▁장기적인	-2775
▁takes	-2776
▁destro	-2777
▁invest	-2778
▁Charity	-2779
시기	-2780
▁분명	-2781
▁일시	-2782
▁중국	-2783
ater	-2784
▁청소년도	-2785
▁focus	-2786
▁lower	-2787
▁sense	-2788
▁adults	-2789
▁essential	-2790
▁술	-2791
자가	-2792
!!!	-2793
▁상태	-2794
----	-2795
▁supp	-2796
▁강화해야	-2797
▁field	-2798
▁respons	-2799
▁community	-2800
납니다	-2801
대통령	-2802
▁사건이	-2803
▁task	-2804
▁elimin	-2805
▁encourage	-2806
있는	-2807
avi	-2808
▁그래	-2809
▁서민	-2810
▁top	-2811
▁여성의	-2812
▁가해자가	-2813
▁whole	-2814
르게	-2815
til	-2816
▁사법	-2817
▁indust	-2818
▁whatever	-2819
▁understand	-2820
▁opportunity	-2821
▁짓	-2822
기도	-2823
▁가장	-2824
▁비판	-2825
▁질을	-2826
입니까	-2827
▁hum	-2828
▁그런데	-2829
▁found	-2830
▁청소년법을	-2831
▁political	-2832
▁별	-2833
사람	-2834
치를	-2835
oid	-2836
▁inh	-2837
▁학생들의	-2838
▁청소년보호법을	-2839
be	-2840
▁박	-2841
▁fur	-2842
▁의무화하면	-2843
▁behavi	-2844
수록	-2845
전거	-2846
▁수단	-2847
ability	-2848
▁happen	-2849
▁immoral	-2850
▁serious	-2851
▁갖	-2852
장의	-2853
▁교육적	-2854
▁사회의	-2855
▁있다고	-2856
▁memb	-2857
▁rese	-2858
▁accept	-2859
▁reduce	-2860
▁healthy	-2861
▁unnecessary	-2862
▁각	-2863
와대	-2864
▁기반	-2865
▁수준	-2866
▁있고	-2867
▁의무를	-2868
wards	-2869
ang	-2870
▁피해자를	-2871
▁rates	-2872
▁higher	-2873
▁deserve	-2874
▁constitution	-2875
▁단체	-2876
원에서	-2877
pect	-2878
▁자전거	-2879
▁정규직	-2880
▁회복을	-2881
ledge	-2882
▁source	-2883
들과	-2884
▁강제	-2885
듭니다	-2886
▁donating	-2887
▁dr	-2888
▁걱정	-2889
cing	-2890
▁국회의	-2891
▁taken	-2892
▁waste	-2893
▁further	-2894
▁strikes	-2895
▁믿	-2896
▁강릉	-2897
된다고	-2898
▁her	-2899
▁his	-2900
▁list	-2901
▁thus	-2902
▁우선되어야	-2903
지요	-2904
ord	-2905
▁축구	-2906
▁사건의	-2907
▁엄벌보다는	-2908
▁bodies	-2909
원은	-2910
▁sl	-2911
▁whether	-2912
치는	-2913
▁권력	-2914
▁촉진	-2915
▁won	-2916
▁사건에	-2917
▁위해서	-2918
▁불평등을	-2919
▁안녕하십니까	-2920
▁댓	-2921
행을	-2922
▁보완	-2923
ruct	-2924
▁앞으로	-2925
▁dire	-2926
▁unhe	-2927
▁wants	-2928
▁regard	-2929
▁physical	-2930
▁존경	-2931
ills	-2932
ract	-2933
▁hurt	-2934
estion	-2935
▁drugs	-2936
실험	-2937
▁기존	-2938
▁노출	-2939
▁여러	-2940
ider	-2941
였습니다	-2942
▁proven	-2943
▁unhealthy	-2944
▁김	-2945
사가	-2946
▁받지	-2947
▁성숙	-2948
▁위축	-2949
▁임신	-2950
▁종교	-2951
▁평생	-2952
▁하루	-2953
urity	-2954
▁research	-2955
▁마땅	-2956
ouse	-2957
▁bre	-2958
▁humans	-2959
▁receive	-2960
안을	-2961
원을	-2962
▁대책	-2963
▁운동	-2964
▁적응	-2965
▁big	-2966
▁어리다는	-2967
▁greater	-2968
br	-2969
▁백	-2970
원이	-2971
▁감소	-2972
▁과거	-2973
▁명예	-2974
▁보면	-2975
▁일어	-2976
▁진행	-2977
▁허위	-2978
▁청와대	-2979
▁mass	-2980
▁inhuman	-2981
▁accidents	-2982
▁드	-2983
▁월	-2984
감을	-2985
장을	-2986
▁국민이	-2987
▁해결이	-2988
▁좋겠습니다	-2989
▁U	-2990
력이	-2991
심을	-2992
▁적절	-2993
▁신체적	-2994
▁잔인한	-2995
있습니다	-2996
▁places	-2997
▁protected	-2998
▁걸	-2999
수의	-3000
▁fl	-3001
▁기후	-3002
▁만큼	-3003
▁법인	-3004
▁loo	-3005
▁교육이	-3006
ified	-3007
▁되었습니다	-3008
▁comple	-3009
▁economy	-3010
▁parties	-3011
▁knowledge	-3012
▁야	-3013
분별	-3014
rem	-3015
▁도와	-3016
▁유발	-3017
▁장려	-3018
▁절대	-3019
▁미래를	-3020
▁생명을	-3021
▁정치적	-3022
▁easier	-3023
▁tradition	-3024
▁진단	-3025
utes	-3026
▁반성과	-3027
▁완전히	-3028
▁저질렀	-3029
▁헌	-3030
가지	-3031
되면	-3032
ibly	-3033
▁few	-3034
▁고통을	-3035
▁정당한	-3036
▁다양성을	-3037
▁religions	-3038
▁급	-3039
▁시급	-3040
▁의미	-3041
에서의	-3042
▁woman	-3043
▁그에	-3044
▁돕기	-3045
▁맞는	-3046
▁leg	-3047
▁지원이	-3048
▁kind	-3049
▁normal	-3050
▁whales	-3051
▁services	-3052
▁떨	-3053
▁국제	-3054
▁분석	-3055
▁없다	-3056
▁조장	-3057
▁투명	-3058
▁능력을	-3059
▁여전히	-3060
▁보호법이	-3061
▁막기	-3062
▁제고	-3063
▁ass	-3064
▁중학생	-3065
uring	-3066
▁deal	-3067
▁ever	-3068
▁turn	-3069
▁type	-3070
▁costs	-3071
▁members	-3072
▁committed	-3073
▁ce	-3074
▁검찰	-3075
▁이제	-3076
▁얼마나	-3077
▁earn	-3078
▁초등학교	-3079
▁처벌보다는	-3080
▁profess	-3081
▁industry	-3082
▁beneficial	-3083
▁conditions	-3084
▁딸	-3085
로그	-3086
화와	-3087
uge	-3088
▁그렇	-3089
▁어긋	-3090
하는데	-3091
side	-3092
▁어려운	-3093
▁affect	-3094
▁버	-3095
▁동등	-3096
▁영업	-3097
▁정당화	-3098
▁baby	-3099
▁stre	-3100
▁agree	-3101
▁reduc	-3102
▁꿈	-3103
용이	-3104
중한	-3105
▁배출	-3106
▁분노	-3107
▁목적을	-3108
겠습니까	-3109
▁nature	-3110
어린	-3111
▁높일	-3112
rupt	-3113
▁개선과	-3114
imate	-3115
▁peace	-3116
▁장치입니다	-3117
▁opportunities	-3118
▁눈	-3119
사의	-3120
par	-3121
▁면죄	-3122
▁보육료	-3123
▁gain	-3124
▁obes	-3125
▁paid	-3126
▁학교폭력	-3127
▁alter	-3128
▁avoid	-3129
▁deterrent	-3130
지도	-3131
▁인재	-3132
▁전반	-3133
▁isn	-3134
▁rul	-3135
▁폐지가	-3136
▁aren	-3137
▁loan	-3138
▁keeps	-3139
▁대한민국의	-3140
만큼	-3141
전에	-3142
den	-3143
ped	-3144
▁말이	-3145
▁포함	-3146
ants	-3147
▁높이는	-3148
▁철저한	-3149
▁음주운전	-3150
▁examp	-3151
▁remain	-3152
▁friends	-3153
erg	-3154
ets	-3155
wor	-3156
▁원칙	-3157
▁bor	-3158
것입니다	-3159
▁안정적인	-3160
▁피해자와	-3161
▁judge	-3162
▁효과적입니다	-3163
▁technology	-3164
같이	-3165
라인	-3166
주는	-3167
▁결혼	-3168
▁과도	-3169
▁형량	-3170
▁loc	-3171
▁try	-3172
▁인권을	-3173
▁줄이는	-3174
▁They	-3175
▁easy	-3176
▁intern	-3177
▁executives	-3178
주택	-3179
▁때문	-3180
▁바뀌	-3181
▁hold	-3182
▁pressure	-3183
▁&	-3184
▁나오	-3185
▁도로	-3186
▁포기	-3187
▁profit	-3188
▁inhumane	-3189
▁경험	-3190
▁근거	-3191
▁생산	-3192
▁아동	-3193
▁다양한	-3194
▁전체의	-3195
▁matter	-3196
▁청소년법폐지	-3197
▁results	-3198
ju	-3199
▁코	-3200
▁페	-3201
▁개입	-3202
▁수는	-3203
▁사생활	-3204
▁mess	-3205
▁older	-3206
ibility	-3207
▁express	-3208
▁항	-3209
▁군대	-3210
▁그냥	-3211
▁eat	-3212
▁아파트	-3213
▁entertain	-3214
▁$	-3215
성은	-3216
row	-3217
▁간의	-3218
▁경쟁	-3219
▁과정	-3220
▁댓글	-3221
▁받고	-3222
▁식량	-3223
▁점점	-3224
▁주택	-3225
line	-3226
▁success	-3227
▁minorities	-3228
부의	-3229
세는	-3230
▁방식	-3231
▁보조	-3232
▁소통	-3233
▁좋은	-3234
aged	-3235
▁die	-3236
idence	-3237
▁colle	-3238
▁short	-3239
▁spread	-3240
매매	-3241
▁불가	-3242
▁집행	-3243
▁해소	-3244
▁기회가	-3245
▁인건비	-3246
▁strong	-3247
▁playing	-3248
도의	-3249
▁가구	-3250
▁non	-3251
▁균형을	-3252
▁보육교사	-3253
▁choices	-3254
▁perform	-3255
▁diseases	-3256
▁security	-3257
▁,	-3258
▁좀	-3259
▁전통	-3260
rite	-3261
▁생각이	-3262
▁huge	-3263
▁mind	-3264
받는	-3265
휴일	-3266
▁일괄	-3267
▁rid	-3268
verse	-3269
▁cour	-3270
▁obesity	-3271
▁efficient	-3272
▁감사	-3273
▁불편	-3274
atic	-3275
eric	-3276
▁mov	-3277
▁것으로	-3278
▁늘어나	-3279
▁무서운	-3280
▁존경하는	-3281
받을	-3282
전한	-3283
지가	-3284
pes	-3285
▁대상	-3286
▁수용	-3287
▁적응할	-3288
▁poll	-3289
▁serve	-3290
▁요청합니다	-3291
▁emotional	-3292
문화	-3293
▁못한	-3294
▁사라	-3295
▁인지	-3296
셧다운	-3297
하면서	-3298
▁못하고	-3299
▁무분별	-3300
▁처벌은	-3301
▁피해자는	-3302
▁assist	-3303
▁콘	-3304
양광	-3305
ged	-3306
▁정시	-3307
▁지키	-3308
▁최저	-3309
▁pat	-3310
▁last	-3311
▁race	-3312
▁Input	-3313
드는	-3314
사는	-3315
안이	-3316
해도	-3317
휴직	-3318
▁공간	-3319
무도한	-3320
▁eng	-3321
▁pen	-3322
▁끔찍한	-3323
▁셧다운	-3324
▁hand	-3325
▁청소년은	-3326
▁couples	-3327
▁justice	-3328
▁employees	-3329
▁terrorists	-3330
법을	-3331
▁가진	-3332
▁구성	-3333
▁보험	-3334
▁산업	-3335
▁예산	-3336
▁재발	-3337
▁che	-3338
▁태양광	-3339
▁학부모	-3340
▁쉽	-3341
텐츠	-3342
▁개발	-3343
▁인공	-3344
▁크게	-3345
▁할당	-3346
▁lif	-3347
▁고려할	-3348
▁효과가	-3349
▁보호하고	-3350
▁situation	-3351
up	-3352
▁탄	-3353
것도	-3354
수가	-3355
▁An	-3356
▁er	-3357
▁간곡	-3358
▁높여	-3359
로그램	-3360
oses	-3361
▁어려워	-3362
▁있어야	-3363
▁육아휴직	-3364
▁creating	-3365
이기	-3366
joy	-3367
▁극악	-3368
▁이중	-3369
▁저작	-3370
▁사회를	-3371
▁콘텐츠	-3372
osing	-3373
▁illness	-3374
환경	-3375
ech	-3376
▁If	-3377
▁유도	-3378
릅니다	-3379
▁est	-3380
▁다시는	-3381
▁That	-3382
▁lack	-3383
▁국회의원	-3384
ilities	-3385
임금	-3386
ash	-3387
▁극단	-3388
▁난임	-3389
▁당연	-3390
▁비만	-3391
▁억울	-3392
▁공공의	-3393
▁appe	-3394
▁가해자를	-3395
▁아이들의	-3396
▁homes	-3397
▁trying	-3398
▁부산여중생폭행사건	-3399
co	-3400
가족	-3401
들에	-3402
학년	-3403
▁개별	-3404
▁기관	-3405
▁사드	-3406
ines	-3407
▁그렇게	-3408
▁주장은	-3409
iting	-3410
▁corre	-3411
▁청소년들은	-3412
▁conflic	-3413
▁enforce	-3414
▁example	-3415
인이	-3416
조차	-3417
진다	-3418
▁가짜	-3419
▁연예	-3420
▁의사	-3421
where	-3422
▁negative	-3423
▁protection	-3424
▁쉬	-3425
▁AI	-3426
▁논의	-3427
▁사업	-3428
▁점은	-3429
때문에	-3430
에서도	-3431
자들이	-3432
▁우선시	-3433
aging	-3434
▁class	-3435
▁profession	-3436
▁communities	-3437
동안	-3438
지지	-3439
bal	-3440
▁대표	-3441
▁동성	-3442
▁되었	-3443
▁불법	-3444
▁시험	-3445
▁어떤	-3446
십시요	-3447
▁정의를	-3448
▁중대한	-3449
▁폐지해	-3450
▁left	-3451
▁read	-3452
▁기본적인	-3453
▁보장하기	-3454
▁judges	-3455
▁everything	-3456
▁겪	-3457
일을	-3458
지능	-3459
ake	-3460
▁도덕	-3461
▁상처	-3462
▁인력	-3463
▁처리	-3464
▁bir	-3465
rence	-3466
▁tell	-3467
▁소년법이	-3468
▁until	-3469
▁익	-3470
단체	-3471
자치	-3472
ock	-3473
▁St	-3474
▁고민	-3475
▁또는	-3476
고있는	-3477
해지고	-3478
ling	-3479
▁buy	-3480
▁부동산	-3481
▁pass	-3482
▁watch	-3483
▁접근입니다	-3484
▁청소년이라	-3485
▁concept	-3486
▁traffic	-3487
cc	-3488
딩크	-3489
ric	-3490
▁권리	-3491
▁기대	-3492
▁목소	-3493
▁서울	-3494
셨으면	-3495
▁법으로	-3496
▁year	-3497
▁반성하고	-3498
▁시민들의	-3499
cience	-3500
▁younger	-3501
▁히	-3502
기업	-3503
우는	-3504
함을	-3505
▁특히	-3506
유치원	-3507
ring	-3508
▁civ	-3509
▁간곡히	-3510
ained	-3511
▁vict	-3512
▁프로그램	-3513
▁risks	-3514
▁college	-3515
▁meaning	-3516
▁committing	-3517
▁experience	-3518
▁institution	-3519
▁missionaries	-3520
아서	-3521
출산	-3522
▁공개	-3523
▁대북	-3524
▁되고	-3525
▁따른	-3526
▁한번	-3527
▁rich	-3528
▁word	-3529
▁어려움을	-3530
▁제도이며	-3531
enders	-3532
▁ident	-3533
▁leave	-3534
▁skills	-3535
▁리	-3536
▁국내	-3537
▁보여	-3538
▁신고	-3539
▁정년	-3540
▁도움이	-3541
▁목표로	-3542
▁발생할	-3543
▁자사고	-3544
▁가해자의	-3545
aining	-3546
▁enjoy	-3547
▁maint	-3548
▁extrem	-3549
sw	-3550
국적	-3551
점을	-3552
차별	-3553
▁노력	-3554
▁면제	-3555
▁무료	-3556
▁부디	-3557
▁비율	-3558
▁얼굴	-3559
▁이건	-3560
▁저런	-3561
▁지급	-3562
▁차이	-3563
▁정부의	-3564
▁책임과	-3565
▁carry	-3566
▁promotes	-3567
▁에	-3568
로써	-3569
irc	-3570
▁시행	-3571
▁코딩	-3572
ular	-3573
▁Yes	-3574
▁그들이	-3575
▁인공지능	-3576
▁저지르고	-3577
▁전용도로	-3578
▁shown	-3579
▁capable	-3580
▁standard	-3581
▁충격	-3582
▁학원	-3583
ency	-3584
▁ref	-3585
▁wel	-3586
▁외국인	-3587
▁ones	-3588
▁true	-3589
mental	-3590
▁unable	-3591
▁positive	-3592
▁encourages	-3593
▁격	-3594
▁먼	-3595
▁벗	-3596
놓고	-3597
디어	-3598
▁병행	-3599
▁제안	-3600
just	-3601
▁인간의	-3602
▁처벌과	-3603
▁현재의	-3604
▁wear	-3605
▁civil	-3606
▁killed	-3607
▁service	-3608
▁systems	-3609
▁particip	-3610
▁응	-3611
fic	-3612
▁자연	-3613
▁국방의	-3614
▁시민의	-3615
▁일자리	-3616
▁있는데	-3617
ounds	-3618
▁circ	-3619
▁shows	-3620
▁driving	-3621
▁governments	-3622
▁기업	-3623
▁대학	-3624
▁ach	-3625
▁fit	-3626
▁mom	-3627
▁유전자	-3628
▁value	-3629
▁School	-3630
▁direct	-3631
▁순	-3632
부는	-3633
아요	-3634
ana	-3635
▁간과	-3636
▁부활	-3637
▁해당	-3638
▁호주	-3639
하거나	-3640
ange	-3641
▁자신의	-3642
어린이집	-3643
▁영업시간	-3644
▁지방자치	-3645
▁extra	-3646
▁forces	-3647
▁correct	-3648
▁subject	-3649
NS	-3650
gth	-3651
▁gl	-3652
▁미국	-3653
▁배제	-3654
▁복무	-3655
▁직선	-3656
▁집중	-3657
▁하면	-3658
▁해결할	-3659
▁해결책입니다	-3660
▁relationships	-3661
과의	-3662
기로	-3663
부분	-3664
생각	-3665
줘야	-3666
▁편집	-3667
fort	-3668
▁노동법	-3669
▁히딩크	-3670
▁cent	-3671
▁사람들이	-3672
▁keeping	-3673
▁behavior	-3674
▁묻	-3675
▁미칠	-3676
▁영주	-3677
▁저도	-3678
▁she	-3679
ients	-3680
▁동물실험	-3681
▁이중국적	-3682
▁house	-3683
▁nation	-3684
▁states	-3685
▁victim	-3686
▁purpose	-3687
▁손	-3688
긍정	-3689
▁내용	-3690
▁말도	-3691
▁전면	-3692
▁처우	-3693
fare	-3694
▁div	-3695
▁강화가	-3696
▁능력이	-3697
▁안타깝	-3698
verty	-3699
▁가능하게	-3700
▁spent	-3701
stances	-3702
▁poverty	-3703
▁question	-3704
PT	-3705
▁둔	-3706
시길	-3707
어요	-3708
중절	-3709
▁긍정	-3710
▁명확	-3711
▁익명	-3712
▁줄일	-3713
▁무서워	-3714
▁운동선	-3715
▁제도적	-3716
▁나라에서	-3717
▁임신중절	-3718
▁accur	-3719
▁achie	-3720
▁birth	-3721
▁democracy	-3722
▁developing	-3723
▁곳	-3724
▁끝	-3725
부를	-3726
부탁	-3727
위를	-3728
▁과연	-3729
▁물론	-3730
▁인터	-3731
리적인	-3732
▁안되는	-3733
▁move	-3734
▁현실적인	-3735
▁효과적일	-3736
▁청소년이란	-3737
▁effects	-3738
▁helpful	-3739
▁science	-3740
▁찾	-3741
기세	-3742
만원	-3743
스러	-3744
자력	-3745
emp	-3746
ird	-3747
ked	-3748
▁중인	-3749
▁occ	-3750
▁그래서	-3751
▁기간제	-3752
▁되어야	-3753
▁저출산	-3754
▁체계를	-3755
▁행동에	-3756
▁장기매매	-3757
▁majority	-3758
▁entertainment	-3759
기의	-3760
▁불구	-3761
▁올바	-3762
▁있었	-3763
▁확산	-3764
▁폭행을	-3765
같습니다	-3766
대통령님	-3767
▁아이들은	-3768
▁thought	-3769
▁regulated	-3770
가고	-3771
▁사립	-3772
▁연장	-3773
겠지만	-3774
▁bur	-3775
▁건강과	-3776
▁노동자	-3777
▁부정적	-3778
▁엄정한	-3779
▁절차를	-3780
▁제도를	-3781
juana	-3782
▁lawy	-3783
▁mill	-3784
▁stat	-3785
▁regular	-3786
▁bullying	-3787
erc	-3788
ian	-3789
▁Le	-3790
▁방법	-3791
▁식용	-3792
▁오늘	-3793
▁져야	-3794
등학교	-3795
▁SNS	-3796
▁보호할	-3797
▁oper	-3798
▁vital	-3799
▁미성년자의	-3800
▁multip	-3801
▁prisoners	-3802
▁압	-3803
보고	-3804
스럽	-3805
▁보내	-3806
▁부분	-3807
▁양육	-3808
▁meth	-3809
▁과도하게	-3810
▁There	-3811
▁worth	-3812
▁scient	-3813
▁including	-3814
lt	-3815
국민	-3816
다가	-3817
주행	-3818
▁쉽게	-3819
▁질이	-3820
▁채용	-3821
기세포	-3822
▁eth	-3823
▁나라가	-3824
▁past	-3825
▁views	-3826
▁modern	-3827
▁sexual	-3828
▁speech	-3829
▁reasons	-3830
▁towards	-3831
▁complete	-3832
구요	-3833
▁조금	-3834
sequ	-3835
▁못하는	-3836
▁이유는	-3837
▁인터넷	-3838
▁해결을	-3839
▁qual	-3840
▁성평등을	-3841
▁줄기세포	-3842
▁hands	-3843
▁worse	-3844
▁charities	-3845
▁providing	-3846
어도	-3847
어서	-3848
▁어디	-3849
▁없애	-3850
▁이게	-3851
▁친구	-3852
arri	-3853
▁art	-3854
▁hun	-3855
▁법인세	-3856
▁정보를	-3857
▁줄이고	-3858
▁제한하면	-3859
▁earth	-3860
▁heard	-3861
▁point	-3862
▁attack	-3863
▁훈	-3864
ont	-3865
▁ele	-3866
▁우려는	-3867
▁주민들의	-3868
▁폐지해주	-3869
▁catch	-3870
▁destroy	-3871
▁growing	-3872
li	-3873
▁J	-3874
▁삼	-3875
르고	-3876
▁et	-3877
집니다	-3878
▁필요가	-3879
▁vari	-3880
▁극단적인	-3881
▁comput	-3882
▁usually	-3883
▁violent	-3884
ov	-3885
▁은	-3886
도는	-3887
라스	-3888
장이	-3889
▁먼저	-3890
▁선거	-3891
▁시절	-3892
▁외교	-3893
lebr	-3894
ured	-3895
▁미디어	-3896
▁hist	-3897
▁surv	-3898
▁among	-3899
▁decre	-3900
▁causing	-3901
급이	-3902
받고	-3903
nat	-3904
▁다니	-3905
▁자동	-3906
▁자립	-3907
ever	-3908
▁만드는	-3909
▁answ	-3910
▁청소년이라고	-3911
▁sentence	-3912
▁pollution	-3913
▁physically	-3914
▁빈	-3915
▁왔	-3916
정책	-3917
▁떨어	-3918
▁생기	-3919
▁여자	-3920
▁원격	-3921
aced	-3922
hood	-3923
▁dev	-3924
▁구조적	-3925
▁충분한	-3926
으로서의	-3927
asing	-3928
▁가짜뉴스	-3929
▁면죄부가	-3930
▁의료보험	-3931
▁차원에서	-3932
▁형사처벌	-3933
▁celebr	-3934
▁account	-3935
▁consequ	-3936
▁ensures	-3937
▁prohibited	-3938
▁습	-3939
되었	-3940
시다	-3941
영상	-3942
인을	-3943
제한	-3944
▁느끼	-3945
라스틱	-3946
▁fav	-3947
▁재범을	-3948
▁강화하면	-3949
▁플라스틱	-3950
▁cheap	-3951
▁rules	-3952
▁consider	-3953
리에	-3954
많은	-3955
을때	-3956
eem	-3957
▁백신	-3958
▁점에	-3959
▁최소	-3960
▁투자	-3961
주행차	-3962
▁유치원	-3963
▁싶습니다	-3964
▁초등학생	-3965
▁separ	-3966
▁이유만으로	-3967
▁자율주행차	-3968
▁acting	-3969
▁method	-3970
▁eliminate	-3971
기관	-3972
수를	-3973
▁여론	-3974
▁보호가	-3975
▁원자력	-3976
▁정책의	-3977
▁meas	-3978
▁심각하게	-3979
▁faith	-3980
▁offer	-3981
▁third	-3982
▁determ	-3983
▁defense	-3984
▁Donation	-3985
▁Donations	-3986
▁잃	-3987
▁챗	-3988
▁측	-3989
GPT	-3990
yle	-3991
▁ru	-3992
▁거주	-3993
▁육식	-3994
▁화가	-3995
된다는	-3996
▁etc	-3997
▁ins	-3998
▁sal	-3999
▁강화는	-4000
▁건전한	-4001
▁나라를	-4002
▁필수적	-4003
▁conv	-4004
▁fore	-4005
▁puts	-4006
▁weak	-4007
▁circum	-4008
▁general	-4009
▁leading	-4010
▁species	-4011
▁cultures	-4012
▁갱	-4013
문제	-4014
▁이로	-4015
적이고	-4016
ides	-4017
▁똑같이	-4018
▁정부가	-4019
▁cand	-4020
▁합법화는	-4021
▁share	-4022
ological	-4023
사와	-4024
ify	-4025
▁돌아	-4026
▁진짜	-4027
범죄를	-4028
▁stri	-4029
ruction	-4030
▁appear	-4031
▁extreme	-4032
▁options	-4033
생님	-4034
식이	-4035
▁가슴	-4036
▁다름	-4037
▁미혼	-4038
▁언어	-4039
▁증진	-4040
▁헌법	-4041
▁않으면	-4042
▁온라인	-4043
▁이익을	-4044
기보다는	-4045
oming	-4046
▁area	-4047
▁chec	-4048
▁guns	-4049
▁webs	-4050
▁일입니다	-4051
▁polic	-4052
▁damage	-4053
▁disease	-4054
▁include	-4055
▁welfare	-4056
ix	-4057
▁몰	-4058
▁착	-4059
▁매우	-4060
▁일회	-4061
▁전기	-4062
▁힘들	-4063
lish	-4064
▁abs	-4065
▁방향이	-4066
▁있으나	-4067
▁장기적	-4068
▁저작권	-4069
▁저질러	-4070
▁mari	-4071
▁moral	-4072
▁stren	-4073
▁easily	-4074
▁priest	-4075
▁suffer	-4076
▁treated	-4077
▁marijuana	-4078
▁빨	-4079
▁징	-4080
너지	-4081
▁권한	-4082
▁독립	-4083
▁무엇	-4084
▁언론	-4085
nect	-4086
▁mor	-4087
▁성인이	-4088
▁적절한	-4089
▁sing	-4090
▁안전하게	-4091
▁운전자의	-4092
▁raise	-4093
▁candid	-4094
▁entire	-4095
hol	-4096
▁계약	-4097
▁난민	-4098
▁신속	-4099
▁용서	-4100
▁의존	-4101
▁성장할	-4102
▁This	-4103
▁불구하고	-4104
해야합니다	-4105
▁break	-4106
▁compet	-4107
▁strength	-4108
▁representation	-4109
gn	-4110
결혼	-4111
bit	-4112
▁같이	-4113
▁알려	-4114
▁재개	-4115
부동산	-4116
을까요	-4117
▁bal	-4118
▁단계를	-4119
▁북한의	-4120
▁새로운	-4121
▁doll	-4122
▁fully	-4123
▁consum	-4124
▁outside	-4125
▁respect	-4126
▁willing	-4127
▁뒤	-4128
까운	-4129
▁무슨	-4130
▁배우	-4131
▁비용	-4132
▁접종	-4133
▁형성	-4134
▁den	-4135
▁원하는	-4136
▁line	-4137
▁clear	-4138
▁penal	-4139
versity	-4140
▁expression	-4141
▁폐	-4142
면허	-4143
▁wa	-4144
▁낮추	-4145
▁보상	-4146
▁제재	-4147
▁직장	-4148
▁처음	-4149
소년법	-4150
▁동영상	-4151
▁일회용	-4152
▁name	-4153
▁brain	-4154
▁uneth	-4155
부탁드립니다	-4156
▁remove	-4157
▁바람직합니다	-4158
▁promote	-4159
▁잠	-4160
고죄	-4161
마다	-4162
▁남녀	-4163
로부터	-4164
이라면	-4165
▁ine	-4166
▁사회가	-4167
▁pred	-4168
▁build	-4169
▁addict	-4170
▁report	-4171
▁exploit	-4172
▁special	-4173
▁enforcement	-4174
▁않게	-4175
▁준비	-4176
▁핵심	-4177
▁hor	-4178
▁구성원	-4179
▁보장할	-4180
▁역할을	-4181
▁회복의	-4182
▁case	-4183
▁가해자는	-4184
▁Legal	-4185
▁activ	-4186
▁innov	-4187
▁처벌만으로는	-4188
▁stopped	-4189
▁울	-4190
기간	-4191
스로	-4192
이란	-4193
▁도심	-4194
▁법률	-4195
▁부작	-4196
▁비롯	-4197
▁아래	-4198
▁추진	-4199
▁학대	-4200
▁희망	-4201
▁cal	-4202
으로부터	-4203
▁심각성을	-4204
▁엄벌만이	-4205
▁무섭습니다	-4206
▁imposs	-4207
▁culture	-4208
▁opinions	-4209
▁젊	-4210
력과	-4211
세먼	-4212
포츠	-4213
ery	-4214
▁갱신	-4215
▁낳을	-4216
▁설치	-4217
▁어느	-4218
▁존엄	-4219
▁현장	-4220
▁exc	-4221
▁대부분	-4222
▁현실을	-4223
▁hous	-4224
▁보장하는	-4225
▁안정성을	-4226
▁최저임금	-4227
▁thous	-4228
▁planet	-4229
▁perfect	-4230
▁Charitable	-4231
술인	-4232
으나	-4233
으니	-4234
정도	-4235
uly	-4236
▁검토	-4237
ging	-4238
▁국가의	-4239
▁폭력을	-4240
▁하더라도	-4241
▁comes	-4242
▁funding	-4243
▁products	-4244
▁treatment	-4245
▁impossible	-4246
▁납	-4247
▁먹	-4248
중에	-4249
학적	-4250
▁막는	-4251
수있는	-4252
▁lea	-4253
▁here	-4254
▁심화시킬	-4255
▁const	-4256
▁trust	-4257
▁works	-4258
▁increases	-4259
▁unethical	-4260
▁circumstances	-4261
관을	-4262
만을	-4263
▁Su	-4264
▁aw	-4265
▁수면	-4266
▁이에	-4267
▁젊은	-4268
▁휴식	-4269
해서는	-4270
▁yet	-4271
▁다문화	-4272
▁대기업	-4273
▁부모님	-4274
▁효과를	-4275
gress	-4276
▁face	-4277
▁청소년들	-4278
▁이해합니다	-4279
▁종합부동산	-4280
▁minority	-4281
▁offenders	-4282
▁consequences	-4283
▁숨	-4284
개월	-4285
아니	-4286
▁악마	-4287
▁일관	-4288
▁평화	-4289
▁하게	-4290
▁하기	-4291
▁해외	-4292
▁사형제	-4293
▁일시적	-4294
▁살인사건	-4295
▁funds	-4296
▁least	-4297
▁해야합니다	-4298
▁online	-4299
▁=	-4300
복지	-4301
차를	-4302
프라	-4303
▁왜곡	-4304
▁통한	-4305
alse	-4306
oles	-4307
▁미세먼	-4308
▁정책을	-4309
▁지원은	-4310
cohol	-4311
ither	-4312
▁fear	-4313
▁next	-4314
▁seem	-4315
▁동성결혼	-4316
▁명예훼손	-4317
▁미혼부모	-4318
▁했습니다	-4319
▁false	-4320
▁legit	-4321
▁poore	-4322
▁truly	-4323
▁alcohol	-4324
▁becoming	-4325
되며	-4326
주고	-4327
트레	-4328
▁강한	-4329
▁답답	-4330
▁많아	-4331
▁소득	-4332
▁전쟁	-4333
▁강력히	-4334
▁기준을	-4335
▁면제는	-4336
▁문화적	-4337
▁제도의	-4338
▁효율성을	-4339
▁basic	-4340
▁mother	-4341
▁connect	-4342
▁opinion	-4343
▁particular	-4344
려고	-4345
ank	-4346
▁경각	-4347
▁살고	-4348
▁갈수록	-4349
▁스트레	-4350
▁안전과	-4351
▁hope	-4352
▁meat	-4353
▁무분별한	-4354
▁보호해야	-4355
▁효율성이	-4356
idered	-4357
▁drive	-4358
▁가해자들은	-4359
▁엄마입니다	-4360
▁지방자치단체	-4361
▁actions	-4362
▁폐지해야합니다	-4363
▁educational	-4364
**	-4365
▁흉	-4366
ush	-4367
▁특수	-4368
ians	-4369
ship	-4370
▁신뢰를	-4371
▁아이가	-4372
▁하지말	-4373
▁feed	-4374
▁rely	-4375
▁black	-4376
▁대통령님께	-4377
▁때문입니다	-4378
▁common	-4379
▁potentially	-4380
가야	-4381
계가	-4382
이유	-4383
▁지난	-4384
▁rac	-4385
▁개정이	-4386
▁어렵게	-4387
▁엄중히	-4388
▁인프라	-4389
▁있다면	-4390
▁청원을	-4391
▁친고죄	-4392
▁didn	-4393
▁gets	-4394
▁role	-4395
▁elect	-4396
▁happy	-4397
▁strug	-4398
▁americ	-4399
▁persons	-4400
▁thousands	-4401
▁workforce	-4402
▁Legalizing	-4403
▁considered	-4404
pet	-4405
▁없고	-4406
▁직원	-4407
▁강화해	-4408
▁동물의	-4409
▁전체를	-4410
ropri	-4411
▁main	-4412
▁outc	-4413
▁강력하게	-4414
▁types	-4415
▁청소년이라도	-4416
▁consent	-4417
▁payment	-4418
▁function	-4419
lu	-4420
▁옳	-4421
비를	-4422
▁ve	-4423
▁개정을	-4424
▁심리적	-4425
▁전기차	-4426
▁조기에	-4427
olute	-4428
ories	-4429
▁mist	-4430
▁step	-4431
▁대해서는	-4432
▁cloth	-4433
▁defin	-4434
▁unnat	-4435
▁바람직하지	-4436
▁필요하다고	-4437
▁abused	-4438
▁burden	-4439
▁lifest	-4440
▁strugg	-4441
▁surrog	-4442
▁millions	-4443
▁specific	-4444
▁charitable	-4445
▁K	-4446
가를	-4447
▁갈등	-4448
▁모습	-4449
시키고	-4450
▁uns	-4451
▁누구를	-4452
▁대응에	-4453
▁위험을	-4454
▁치료를	-4455
▁동일하게	-4456
▁드립니다	-4457
▁소년법의	-4458
▁costly	-4459
▁societ	-4460
▁stable	-4461
▁즉	-4462
건을	-4463
업을	-4464
▁유해	-4465
하도록	-4466
▁벗어나	-4467
▁신중한	-4468
▁행위를	-4469
▁방향으로	-4470
▁요구하는	-4471
▁가능합니다	-4472
▁career	-4473
▁looking	-4474
▁message	-4475
▁unnatural	-4476
▁떠	-4477
▁번	-4478
▁윤	-4479
▁첫	-4480
공립	-4481
는지	-4482
살인	-4483
소를	-4484
▁결국	-4485
▁수요	-4486
▁언제	-4487
▁키울	-4488
▁갈등을	-4489
▁문제로	-4490
▁부족한	-4491
▁없다는	-4492
▁향상에	-4493
▁Task	-4494
▁가능성과	-4495
▁안정성과	-4496
▁해결해야	-4497
▁known	-4498
▁가해자들이	-4499
▁극악무도한	-4500
▁생각됩니다	-4501
▁serves	-4502
▁within	-4503
▁만들어주세요	-4504
▁multiple	-4505
▁programs	-4506
▁properly	-4507
▁혹	-4508
행위	-4509
ret	-4510
▁면세	-4511
▁반응	-4512
▁본인	-4513
▁어떠	-4514
스러운	-4515
▁보조금	-4516
▁clot	-4517
▁fail	-4518
▁학교에서	-4519
ending	-4520
utions	-4521
▁answer	-4522
▁enable	-4523
▁website	-4524
▁궁	-4525
▁귀	-4526
▁농	-4527
개선	-4528
보니	-4529
즈존	-4530
치고	-4531
irl	-4532
lig	-4533
ogn	-4534
▁Ad	-4535
▁나쁜	-4536
▁노키	-4537
▁이행	-4538
▁정확	-4539
▁중임	-4540
